ent-MiniatureEnergyCrossbow = энергетический мини арбалет
    .desc = энергетический арбалет синдиката, маленький, бесшумный и смертоносный.
ent-WeaponCutter = плазменный резак
    .desc = Инструмент шахтеров, предназначенный для расчистки горных пород.
ent-WeaponCutterAdv = улучшенный плазменный резак
    .desc = Инструмент шахтеров, предназначенный для расчистки горных пород. Обладает усовершенствованной батареей и усиленной концентрирующей линзой.
ent-WeaponEmitterCannon = эмиттер-пушка
    .desc = Самодельная пушка, созданная на основе стационарного эмиттера. Довольно мощная, однако скорость зарядки оставляет желать лучшего.
